window.bookMarkdown = `
---
title: 投資eBook
cover: img/cover.webp
published: 2026-01-01
description: 貯金と投資でどれだけ差が出るのか、投資の種類、リスクとリターンなどをご紹介。
themes: 初心者, 投資
href: https://jpreturns.com/wp-content/uploads/2022/04/TOUSHI_eBook.pdf
---
# 用語の説明
![](img/WP_15_tobira-27.webp){page}
## 投資とは
投資とは、一般的にお金を増やす事を目的に自己資金を投じる事です。銀行や郵便局の口座に毎月のお給料やボーナスを貯金しても、現在はほぼ利息がつきません。給料の一部や手元にあるお金を「どうやって増やすか」が、投資の基本的な考えです。

## 投資と投機の違い
よく誤解されるのが、投資＝ハイリスクというイメージです。仮想通貨やFXなど、現金で短期的に大きな値動きをするものを購入し、値上がりを予測するものを投資だと思い込んでいる方も多くいますが、そういった機会にお金を投じるものは投機（とうき）と呼ばれます。投資とは、中長期で資産を形成していく商品を指すことが一般的です。

## 投資結果を予想してみてください
突然ですが、問題です。毎月1万円の「積立投資」を、下記の投資商品に投資開始から７年間、値下がり続けた10年間投資し続けた場合、投資結果はいくらだと思いますか？1年あたり12万円×10年なので、投資額の合計は120万円です。
![](img/WP_15_01.webp)

## 投資結果の答え
前ページの投資結果について、予想されましたか？答えは「D」の約140万円です。

これは「ドルコスト平均法」という投資手法で、価格変動に捉われず同じ金額を毎月買い続けるというものです。値下がりした分、同じ1万円でも多くの数量を購入できるので、価格が上昇した時の影響がどんどん大きくなるという「時期の分散」を活用した考え方です。

## 積立投資が注目される理由
定期預金と同じ感覚で続けられる＋老後に向けた資産形成として、積立投資はここ数年で注目を集め始めました。先進国はもちろん、日本も「新NISA」や「iDeCo」といった制度を設けており、国を挙げて投資（資産運用・資産形成）を推奨していると言えます。

## 貯金vs投資、その結果は？
日本人の大半は、「誰かから投資を学ぶ機会がなかった」と言えます。資産の多くを日本円で貯金している方が非常に多いです。

米国では、小学生の頃から投資やファイナンスの授業があります。その結果「アメリカ人は20年間で、日本人の4倍以上資産を増やした」というデータがあります。全ての方に当てはまるわけではないですが「貯蓄志向と投資志向でここまで差が出た」という見方もできます。
![](img/WP_15_02.webp)

## 投資・投機の種類
商品によって、リスクとリターンに大きな差があります。リスクの大きい商品ほどリターンも大きくなる傾向がありますが、投資初心者の方にはオススメしません。これから始めるのであれば、ローリスク～ミドルリスクの商品で堅実に資産形成を進めていき、余剰資金が出来てから、ハイリスク商品にも資産配分を検討してみる事を推奨いたします。次のページから、各投資商品について解説していきます。
![](img/WP_15_03.webp)

# FX（外国為替証拠金取引）
## FXとは
FXとは、「外国為替証拠金取引」の事で、2つの国の通貨の取引を通じて、差益（利ざや）の獲得を目指す投資手法のことです。

例えば、1ドルを100円で購入したとします。その後、円安が進んで1ドル120円になった場合、購入した1ドルを売却すれば20円が差益になります。このように為替の値動きに応じた売買をすることによって、その差額が利益になるという特徴をもっています。為替相場は常に変動しているため、いつでも差益を得られます。
![](img/WP_15_04.webp)

## レバレッジ効果
FXの魅力は、少ない資金で大きな取引が可能な点です。FXの取引は証券会社などに対して担保となるお金（証拠金）を預けることによって、証拠金の25倍の金額まで取引を行うことができます。これを「レバレッジ（てこの原理）」と言います。

例えば10万円の証拠金を預けて100万円の取引を行ったとしたら、レバレッジは10倍ということになります。レバレッジを効かせられるということは、それだけリスクもあることを意味します。損失が発生してしまった場合、証拠金の不足分を補填（追証）しなければなりません。
![](img/WP_15_05.webp)

## スワップポイント
FXでは為替差益以外にも、スワップポイント（金利差）による利益を見込むことも可能です。例えば、日本円のような低金利通貨を売り、高金利通貨を買うことで、その金利差を受け取ることができます。（下図参照）

南アフリカランド（ZAR）やトルコリラ（TRY）などの高金利の通貨が人気ですが、値動きが荒いため注意が必要です。また、高金利通貨を売り、低金利通貨を買うと、その金利差を支払う必要があるため、スワップポイントはマイナスになります。
![](img/WP_15_06.webp)

## 大きな損失を防ぐロスカット
FXでは「ロスカット（損切り）」という仕組みがあります。例えば、証拠金維持率が100%以下になったときなど、損失が一定以上発生した場合には、FX会社によって残高が強制的に決済されるという内容です。

ただし、あまりにも急な相場変動で暴落や暴騰が起きた場合、ロスカットが間に合わず、預けた証拠金以上の大きな損失となる可能性があります。ロスカットがあるからといって、リスクの高い取引は避けた方が賢明です。
![](img/WP_15_07.webp)

# 仮想通貨
## 仮想通貨とは
仮想通貨とは、いわゆるインターネット上のお金のことです。「ブロックチェーン」と呼ばれる技術によって、中央銀行などの発行主体や管理者がいなくても各国の通貨と交換することができます。

ブロックチェーン技術には取引の承認作業（マイニング）が欠かせません。ボランティアによって行われていたマイニングに対価として仮想通貨が支払われたというのが、仮想通貨取引の起源とされています。需要に応じて価格が高まるため何百万倍にも高騰している事例もあります。その代表的なものが「ビットコイン」です。
![](img/WP_15_08.webp)

## 仮想通貨は“投資”か？
事例として、2017年4月時点で、1BTC（ビットコイン）12万円だったところ、同年の12月には200万円を突破し、2025年12月末時点では、13,846,144円まで上昇しています。この値上がりは、仮想通貨という仕組み自体に可能性に着目している投資家だけでなく、内容はよく理解していないものの投機として「億り人」を夢見る方が急増したためです。

投資がある資産にお金を投じるという意味であるのに対して、投機とは機会（チャンス）にお金を投じることを意味しています。つまり仮想通貨は、“投資”として扱うべきかどうかに賛否両論あるのです。
![](img/WP_15_09.webp)

## セキュリティの問題も
2018年に、仮想通過取引所から巨額の資金が流出した事件がありました。このように、大きなリターンの可能性に満ちている反面、不安材料も抱えています。
![](img/WP_15_10.webp)

# 株式投資
## 株式投資とは
株式投資とは、企業が発行する「株式」の売買を経て、利益の獲得を目指す投資手法のことです。

市場に上場している株式であれば、証券会社を通じて誰でも購入することができ、価格は売りたい人と買いたい人との需要によって決まります。株式を購入した人は「株主」となり、「利益の分配を受ける権利（配当金）」や「財産の分配を受ける権利（解散時）」、また一定の株式を保有している場合であれば、「議決権を行使する権利」などを得ます。

## 株式投資が資産運用になる理由
### ┃株価の値上がり
株の価格は企業の業績や景気、経済状況によって変わるため、購入した価格より高くなれば、株を売却して利益を得られます。
### ┃配当金
株を保有しておくことにより、配当金が得られます。年1回の「本決算」または「中間決算」も入れて年2回支払う会社が多いです。配当金の額は企業の業績によって変化します。
### ┃株主優待制度
企業によっては「株主優待制度」もあります。株主優待とは企業が株主に対して配当金とは別に品物やサービスを提供する制度のことです。

## 収益の種類について
### ┃インカムゲイン
資産を保有することによって得られる収入のことです。株式の場合であれば、配当金が該当します。高配当株の中には、利回り5％を超えるものも存在します。
### ┃インカムゲインの例
- 株式の配当金
- 不動産の家賃収入
- 投資信託の分配金
### ┃キャピタルゲイン
- 預金の利息
- FXのスワップポイントなど

キャピタルゲインとは、ある資産を売却することによって得られる利益（購入価格と売却価格の差）を指します。値上がりが期待できる株式を購入すれば、大きなキャピタルゲインを得ることも可能です。ただし、反対に値下がりする場合もあるので注意が必要です。
### ┃キャピタルゲインの例
- 株式の売却益
- 不動産の売却益
- 投資信託の売却益
- FXの売却益など

# 投資信託
## 投資信託とは
投資信託とは、投資家たちから集めた資金を運用のプロ（ファンドマネージャー）が国内外の株式や債券、不動産などで運用する金融商品です。

ファンドマネージャーは市況や経済の状況を勘案して最適なポートフォリオを組むことによって、利益の獲得を目指します。投資が成功すれば投資家は「分配金」や「償還金」が得られますが、場合によってはマイナスになることもあります。

## 投資信託と株式投資の違い
投資信託がプロに投資・運用を任せる商品であるのに対して、株式投資は基本的に自分で銘柄を選んで投資するものです。
### ┃売買手数料
どちらの場合でも、売買時に手数料がかかる点は同じです。（ただし、証券会社によっては手数料が無料のところもあります）
### ┃信託報酬
投資信託の場合、ファンドマネージャーに運用・投資を委託する関係上、保有している間も手数料がかかります。これを「信託報酬」と言います。信託報酬は商品ごとに異なりますが、年間0.5～2%ほどが目安となりますので、決して小さくはありません。

## 投資信託のメリット
### ┃投資のプロが運用
株式投資では銘柄など自ら選定しなければなりませんが、投資信託はプロに任せられます。
### ┃分散投資
ある特定の銘柄にだけ投資していると、その銘柄が大きく値下がりしたときに多大な損失へとつながりかねません。投資信託であれば、ファンドマネージャーがリスクを加味して、複数の銘柄に分散投資をしてくれるので、経済や市況の変化を含むさまざまなリスクを分散することができます。
![](img/WP_15_11.webp)

## ロボアドバイザーという選択肢も
### ┃AIに運用を任せられる
ファンドマネージャーではなく、AIに運用判断を任せて自動買付とリバランス（再調整）行う「ロボアド」という選択肢もあります。ロボアドは投資信託よりも安い手数料で運用できるメリットがあり、新NISAにも対応しています。

# ETF（上場投資信託）
## ETF（上場投資信託）とは
ETFとは、「Exchange Traded Funds」の略称で、日本語では「上場投資信託」と呼ばれています。

その名の通り投資信託の一種ですが、ETFは東京証券取引所をはじめとする金融商品取引所に上場しているという点において、一般的な投資信託とは異なります。また、日経平均株価や東証株価指数（TOPIX）などの値動きに連動する運用成果を目指しているのが特徴です。

## 一般的な投資信託との違い
ETFと類似している投資に「インデックス投資」というものがあります。インデックス投資とは「日経平均株価」や「TOPIX」「S&P」など指数の動きに連動する成果を目指す運用方法のことです（パッシブ運用とも言います）。

ETFはこのインデックス投資を行っている投資信託（インデックスファンド）が、金融商品取引所に上場しているようなイメージです。
![](img/WP_15_12.webp)

## さまざまなETFの種類
### ┃国内株式
日本の代表的な株価指数に連動するものや時価総額の大きい企業に限定するもの、高配当銘柄やESGに着目した銘柄など、さまざまなテーマがある。
### ┃コモディティ
貴金属や原油先物価格に連動する。株式や債券と異なる値動きをするため補完的な機能が期待できる。一方、流動性が低いことや値動きの幅が大きいことには注意。
### ┃債券
償還日には償還金が返ってくるため安定性が高い。債券は長期保有する場合、満期ごとに新しい債券を購入しなくてはらないがETFで購入すれば銘柄入替の必要はない。
### ┃先進国・新興国株式
米国株・中国株など単一国に絞ったものや複数の国へ分散するものまで、様々。為替変動の損失を回避する「為替ヘッジ型」もある。
### ┃REIT
投資家から集めた資金を不動産で運用する。国や地域にもよるが、運用益の大部分が配当され、法人税が免除されることもあるため利回りの高さで注目される。

# 保険
## 保険とは
保険とは、将来的にわたり、発生するかもしれない事故や病気（リスク）に対して備えるための投資です。大きく分類すると「生命保険」「医療保険」「損害保険」の3つに分けられます。貯蓄は貯めた分だけ自由に使えるものの、大きなリスクへの対処は難しいという側面があります。また、巨額の資金を貯蓄したい場合には、それなりの年月も必要です。

一方、保険を活用すれば保険料を支払ったときから保障（補償）を受けることができ、資金の貯蓄も効率的に行えます。

### ┃生命保険
被保険者の死亡にともない支払われる保険
### ┃医療保険
被保険者の疾病にともない支払われる保険
### ┃損害保険
被保険者が特定の事故にあった際に支払われる保険

## 保険の活用方法
資産運用という観点から考えると、不必要な保険に加入し続けることは推奨できません。それが固定費となってしまうだけでなく、別の投資に対する機会損失にもなり兼ねないためです。

日本は、公的年金や公的保障（健康保険等）が充実しています。また、会社に勤めている方であれば、企業保障（死亡退職金等）なども活用できるでしょう。これらにプラスして必要最低限の部分を保険でカバーできるよう、家計を見直してみましょう。

## 日本人の生命保険加入率
生命保険文化センターの令和元年度「生活保障に関する調査」によると、生命保険に加入している人は、男性では78.2％、女性では81.5％です。また、性別・年齢別に生命保険加入率をみると、男女とも40歳代で最も高くなっています。
![](img/WP_15_13.webp)

## 資産性の高い保険
### ┃変額保険
死亡保障を備えつつ、株や債券などのファンドで資金を運用するタイプの保険です。運用実績に応じて将来受け取る金額（解約返戻金）が変わります。

### ┃外貨建て保険
外国通貨で運用する保険のことです。日本国内でのインフレに強く、円建て保険よりも利率が高いなどの特徴があります。ただし、運用実績によって受け取れる金額も変化します。

### ┃低解約返戻金型終身保険
終身保険の一種である低解約返戻金型終身保険は保険期間中の返戻金が少ない分、満期を迎えたときの解約返戻金が高いという特徴があります。

# iDeCo
## iDeCo（イデコ）とは
iDeCoとは個人型確定拠出年金のことです。任意で加入できるだけでなく、掛金や運用方法も自分で選ぶことができるため、新しい年金のあり方として注目を集めています。具体的には掛金を60歳まで拠出し、60歳以降に老齢給付金を受け取ることができます。受取額は掛金の金額や運用実績によって異なります。また、受給方法は大きく3つに分類されます。
![](img/WP_15_14.webp)

## iDeCoが誕生した背景
そもそもiDeCoが誕生した背景には、高齢化の進展に伴う老後資金への不安があります。日本人の平均余命は、60歳時点でも男女ともに20年を超えています。また2024年度家計調査結果（総務省統計局）によると、高齢夫婦無職世帯の平均生活費（1ヵ月）は28万6,877円である一方、実収入は平均高齢夫婦無職世帯で25万2,818円です。この不足分を確保するために生まれたのがiDeCoです。
![](img/WP_15_15.webp)

## 税制面での優遇
iDeCoの特徴としては、定期預金の利子や株式・投資信託等の利益に課せられる税金が優遇されていることが挙げられます。具体的には、掛金が全額所得控除になるだけでなく、運用益も非課税で再投資可能で、受け取るときも控除が受けられます。ただし、加入区分に応じて掛金の上限が定められている点に注意しておきましょう。
![](img/WP_15_16.webp)

# 債権
## 債券とは
債券は国・地方公共団体や企業などが投資家からお金を借りた証書として発行されます。発行者は投資家に対し利子を支払い償還日には元本を返します。

なお、償還前に売却し換金することも可能です。発行者の信用が高ければ、比較的リスクが低い投資と言えます。ただし、債券は金利の動向や政治・経済状況の変化に起因して価格が変動するので、途中売却した場合に損失が出る場合もあります。また、利息や償還金が外貨で支払われる債権は為替相場にも影響されます。

## 債券価格と市場金利の関係
債券は償還期限まで待っていれば額面金額が戻ってきますが、その途中で金利が下がると債券価格は上がり、金利が上がると債券価格は下がるという関係性があります。（下図参照）
![](img/WP_15_17.webp)

## 債券の種類
債券は、下記の3つに分類されます。

### ┃公共債
国や地方公共団体などが発行する債券

### ┃事業債
民間企業が発行する債券

### ┃外国債
外国で発行する債券

## 利率と信用度
利率は債券を発行するときの市場金利や発行者の信用度などによって決まります。また、債券の元利金支払いの確実性を「格付会社」が評価し、その度合いをランク付けしたものを格付けといい、格付けの高い債券ほど利回りは低く、格付けの低い債券ほど利回りは高く、信用リスクが高い傾向があります。

![](img/WP_15_saigoni.webp){page}

`;

