window.bookMarkdown = `
---
title: オーナーの声
cover: img/cover.webp
published: 2025-10-22
description: オーナー20名の投資目的や会社選びの決め手となったエピソードをご紹介。
themes: 不動産投資, オーナー事例
href: https://jpreturns.com/wp-content/uploads/2022/04/Owner-interview20251022.pdf
---
# 価格動向に一喜一憂する必要がない不動産投資が自分には合っています
### 日々の業務に支障なく資産形成できる点が大変良いと感じております。
![](img/owner_int_01.webp){nozoom}

## 不動産投資を始めようと思ったきっかけを教えてください
株などの投資は日々価格変動を気にし続ける必要がありますし、その都度気持ちが上下するのが苦手でした。その点、不動産投資は決断をした後には価格変動を常に気にする必要がなく長期的に資産を寝かせておける安心感があり、自分に合っていると思いました。

## 他社とも比較されましたか？

はい、いくつかの会社様ともお話をしましたが、江馬さんは一般的なセールストークではなくライフプランに沿ってご提案いただいたのが大きく異なりました。また他社では営業担当に引き継ぎされることが普通だと思いますが、今もなお変わらず対応いただいており非常にありがたいと思っています。

## 不動産投資を始めてみてどう感じましたか？

初めての不動産投資だったので、全く知識がない状態からスタートしました。もちろん最初に決断する際は勇気がいりましたが、始めてから感じたのは、毎日価格の動向に一喜一憂する必要がないという点が良い点だと思います。本業が忙しいこともあり、日々の業務に支障なく資産形成できる点が大変良いと思いました。

## 不動産投資をまだやっていない方へのメッセージをお願いします
毎日動向を見てメンテナンスするような投資よりも、週1回や月1回程度確認する不動産投資の方が自分のライフスタイルに合っているなと感じています。不動産投資は、株式などに比べてリスクが安定していると思います。不安がある場合は、複数社見られた後で、J.P.RETURNSさんに戻っていただくとより違いがわかるかと思います。

# 複数社を比較し、自分に合った会社や担当者を選ぶ事が大事です
### メリットだけでなくデメリットも含めて率直に説明してくれる点が決め手でした。
![](img/owner_int_02.webp){nozoom}
## 資産形成を考えたきっかけは何ですか？
毎年、可処分所得が減っていく中で、資産をどうやって増やしていくかを考えたことがきっかけです。

株や投資信託には以前から取り組んでいましたが、資産形成の選択肢として不動産投資に興味を持ちました。

## 不動産投資を始める前のイメージはどうでしたか？
最初は「騙されるんじゃないか」という不安がありました。良いことばかりを言う営業の方もいる中で、デメリットも含めて説明してくれる会社を選びたいと思いました。

## 実際に不動産投資を始めてみていかがですか？
まだ始めて間もないですが、今の入居者も長く入っていただいていますし、仕事にも全く支障がなく運用できているので、順調だと思います。

## J.P.RETURNSを選んだ決め手は？
20 社以上の営業の方とお話ししましたが、担当の I さんの対応がレスポンスも早いですし、一番信頼できました。

質問に対して真摯に答えてくれるだけでなく、メリットだけでなくデメリットも含めて率直に説明してくれる点が決め手でした。

## 不動産投資を検討している方へのメッセージをお願いします。
不動産投資は担当者選びが非常に重要です。1 社で即決するのではなく、複数社と比較し、自分に合った会社や担当者を選ぶと良いと思います。

もちろん、早ければ早い方がいいですが、焦らず、自分が納得するタイミングで始めると良いと思います。そして、信頼できるパートナーと一緒に進めることで、不動産投資のメリットを最大限に活かせると思います。

# 自分の信用力を活かして投資できる事に魅力を感じています
### リスクも含めて全てを率直に説明してくれたことが決め手です
![](img/owner_int_03.webp){nozoom}

## 不動産投資を始めようと思ったきっかけとJ.P.RETURNSの出会いを教えてください
実は、もともとは不動産投資をやらない理由を探していたんです。YOUTUBE などで「ワンルームマンション投資は絶対成功しない」といったネガティブな情報をたくさん見ていたので、不動産投資にはリスクがあるという先入観がありました。

自分の中での「本当にやらない理由があるのか？」という疑問を解消するために、不動産会社の方に相談し始めました。その過程で J.P.RETURNSのウェブサイトを見つけて、Iさんと出会いました。

## 他社とも比較されましたか？
他社の話も聞きました。新築マンションなどを扱っている不動産会社様や上場されている他社様にもお話を聞きに行きました。

しかし、他の会社は定量的な数字の説明を避ける方がいたり、内容が曖昧なことが不安でした。それに対して、Iさんは情報の開示が非常にオープンで、リスクも含めて全てを率直に説明してくれたことが、J.P.RETURNSを選んだ大きな理由です。

## 不動産投資を始めてみてどう感じましたか？
優先するべき家庭の事情もあったため、実際に契約までは半年ほどかかりました。
ただ毎回打ち合わせの前に、前回の振り返りをしていただけるので、一歩づつ前に進んでいるなとは感じていました。

実際に初めてみて感じることは、自分の信用力を活用することで資産を効率よく増やせるという点に魅力を感じています。株式投資の場合、レバレッジのかけ方に制限がありますが、不動産投資は自分の収入に応じて融資が受けられるため、その点でのアドバンテージが大きいと感じています。

また、株式投資と比べて、下落リスクや運用していく中で発生するコストを含めたリスクが可視化されており、ある程度事前に想定できる点も安心できる点かなと思います。不動産投資を通じて「お金に働いてもらう」という考えが強くなったと思います。

## 最後に、不動産投資をまだやっていない方へのメッセージをお願いします
まずはしっかり情報を把握することが大切です。不動産投資に対して不安があるのは当然ですが、その不安を解消するために自分から情報を取りに行くことが重要です。

不安なままでは機会損失にもなりかねないので、YOUTUBEなどで動画を見ることや信頼できる人に相談してみると良いと思います。


# 実際に不動産投資を行っている方や営業担当者の方に直接話を聞き、現場で正しい知識を得ることが大切だと思います
### 投資にはさまざまな方法がありますが、不動産は安定感が高い投資方法だと私は思います。
![](img/owner_int_04.webp){nozoom}

## 不動産投資を始める前のイメージはいかがでしたか？
借金を抱えるというイメージや、元手が多く必要ではないか、返済ができなくなったらどうしようという不安がありました。家族や友人からも『つみたてNISAで十分ではないか』と心配されました。家族や周りに不動産投資をしている人がいなかったので、『大丈夫なの？』という反応が多かったです。

## 不動産投資を始める決断にかかった時間は？
意外と短く、約1ヶ月ぐらいで決断しました。ご提案いただいた物件が良かったので、Tさんからも決して急かす意図ではなく、自身のために早めに決めた方が良いというアドバイスをいただきました。もう少し悩みたかった部分もありましたが、逆にその決断を先延ばしにしてしまうと、結局「今やっている投資でいいかな」と思ってしまう気がしたので、自分の中では比較的良いタイミングで決断できたのかなと思っています。

## 不動産投資を始めて良かった点を教えてください
不動産投資を始めて一番良かった点は、生命保険代わりになるという安心感が得られたことです。実は、私はしっかりとした生命保険のプランに加入していなかったのですが、不動産投資がその役割を果たしているのは良い点だと思います。

## J.P.RETURNSを選んで良かったなと思った点を教えてください
Tさん以外にも、他の営業のアシスタントの方々にも対応していただいたことがありますが、皆さん前向きで、自分に寄り添ってくださるので、とてもありがたいです。欲しい情報をすぐに作成してご提供してくださるので本当に助かっています。自分が困った時には、すぐに質問してしまうのですが、嫌な顔せず快く対応していただけるので、安心して運用を進めることができています。また、契約前の段階から、1件、2件の物件を持った場合のそれぞれのシミュレーションや、節税効果を具体的に示していただけたので、最初から多くの選択肢の中から自分に合ったものを選べるという点が非常に良かったです。また、自分に合った個別プランを提案してくださったのがとても良かったです。

## 不動産投資を検討している方へのメッセージをお願いします
現在、不動産投資に関する情報は非常に多く、ネットで検索するとネガティブな内容も多く目にしますが、私は、実際に不動産投資を行っている方や営業担当者の方に直接話を聞いてみて、現場で正しい知識を得ることが大切だと思いました。投資にはさまざまな方法がありますが、不動産は安定感が高い投資方法だと私は思います。

最近では政権交代や日経平均株価の下落といった景気の変動がありましたが、不動産はその影響を受けにくいとされていますので、信頼できる方に相談し、疑問や不安を解消することで、安心して投資を進めることができるはずです。将来の資産形成の手段として、不動産投資をぜひ検討してみてください。


# 手出ししている額と、将来得られるであろう利益のバランスが良いと思ったのが決め手です
### 不動産投資は資産形成の安定感を高める重要なチャネルの一つだと感じています。
![](img/owner_int_05.webp){nozoom}

## J.P.RETURNSをどうやって知りましたか？
いろいろな不動産投資サイトを見ていた中で、たまたまJ.P.RETURNSのサイトを見つけ、そこに詳細な説明が載っていたことからお話を聞いてみようと思いました。J.P.RETURNSさん以外は、6社ほどお話を聞きました。しかし、Sさんが10年後、20年後のシミュレーションを数字で示してくれたのが他社と大きく違う点でした。また、実際に会社を訪れてみて、思ったよりも立派な会社だという印象を受けました。社員の皆さんも生き生きと働いていて、勢いのある会社だと感じました。

## 不動産投資のイメージは変わりましたか？
以前の電話営業では「必ず儲かる」といった怪しい話ばかりで、不安を感じていました。しかし、Sさんのお話を聞いて始めてみると、実際に収益が入ってくることでシミュレーション通りの結果が確認でき、さらに安心感が増しました。最後、購入の決断に至ったポイントとしては、金額感ですね。実際に自分が手出ししている額と将来得られるであろう利益のバランスが良いなと思ったのが決め手です。決断までは1ヶ月以内だったと思います。

## 不動産投資を始めて、困ったことはありましたか？
空室がでたら困るなとは思います。あとは賃上げ交渉についてはいくら上げたらいいのか、下げたらいいのかなど相場がわからないのでSさんに相談するようにしています。あとは最初は難しく感じていた確定申告ですね。J.P.RETURNSさんでは確定申告のフォローもしていただけるので、税理士の方からのアドバイスや書類の準備もスムーズで、非常に助かりました。

## 不動産投資を通じて資産形成に対する考え方に変化はありましたか？
不動産投資は「中リスク」の投資として、資産形成の安定感を高める重要なチャネルの一つだと感じるようになりました。投資スタイルにおいても、積極的に運用を行いつつ、中リスクの不動産投資を組み合わせることで、リスクとリターンのバランスを意識しています。

今後の投資方針として、自分の与信状況を見ながら、追加購入も検討しています。また、短期的な譲渡ができるタイミングが来たら、担当のSさんに相談しながら進めたいと考えています。

## 不動産投資をまだやっていない方へのメッセージをお願いします
まずはご自身で学び、基本的な知識を持つことが大切だと思います。私も当初は不動産投資にあまり興味がなく、話を聞く姿勢もありませんでしたが、Sさんと出会って少しずつ知識を得て、自分でも確認しながら進めることができました。営業担当の話を聞き、自分で納得した上で判断することをお勧めします。


# J.P.RETURNS に出会い、ここだと確信しました。
### 不動産投資で大事な点は、信頼できるパートナーを見つけることが一番だと思います。
![](img/owner_int_06.webp){nozoom}

## 不動産投資を始める前のイメージはどのようなものでしたか？
実はファイナンシャルプランナーと宅建士の資格を持っているので、不動産のことは、ある程度の知識はありましたが、それでも不動産投資にはネガティブなイメージがありましたね。ただ、リサーチを重ねるうちに、そういったイメージは払拭されました。リサーチ期間としては、かなり長かったです。株式投資を始めた27、8歳から数十年かけて情報を集め、不動産投資に本格的に取り組む決断をしました。

## J.P.RETURNSとの出会いは？
2023年の5月頃、ゴールデンウィークを利用していくつかの会社に問い合わせました。J.P.RETURNSは3社目にお話をしたと思いますが、最終的にお願いすることに決めました。他社とJ.P.RETURNSとの大きな違いはスピード感と具体性です。他社では複数回面談をしないと物件の紹介をもらえなかったのですが、J.P.RETURNSでは初回提案で物件資料を即日送っていただき、イメージが具体的に湧きました。また、作成していただいたシミュレーションが非常にわかりやすかった点も、大きな違いだと感じました。

## 不動産投資を始めるのにかかった金額やメリットをおしえてください
自己資金はほとんど必要なかったですね。頭金は、1物件あたり10万円ですね。不動産投資を始めて改めて気づいたメリットでいうと、所得税や住民税を確定申告した後に戻ってきた還付金の金額を見た時は嬉しかったですね。不動産投資以外では、細かい個人年金で控除を狙ったりしていますが、そういった対策では大きな控除にはならないですね。やはり、不動産投資で得られる原価償却の大きなメリットが一番の節税効果だと思います。

## 不動産投資を検討している方へのメッセージをお願いします
不動産投資を進める上で大事な点は、信頼できるパートナーを見つけることが一番だと思います。私も2社と話した後、J.P.RETURNSに出会い、ここだと確信しました。分からないことがあればプロに聞いて、納得してから始めることが大事です。決断を先延ばしにせず、一歩踏み出す勇気を持ってください。

# 時間が武器になるので、若いうちから始めることをオススメします
### J.P.RETURNSさんでは、真正面から良質な物件を提案してくれました。
![](img/owner_int_07.webp){nozoom}

## 不動産投資を選んだ理由は？
株式投資のように日々値動きをチェックするのは、本業がある中では難しいと思ったので、長期的に取り組める不動産投資が自分に合っていると感じました。

## 不動産投資についてどのように学ばれたのですか？
始めは、J.P.RETURNSさんのような会社様からお話を聞きながら、仕組みを理解しながら、WEBや書籍で学んでいきました。

## 一歩踏み出したきっかけを教えてください
特別にやらなければいけない状況ではありませんでしたが、お金を遊ばせているのはもったいないと感じたことが大きな理由です。また、金利が低い状況で普通預金に預けていても資産は増えないため、もう少し有効活用できれば良いなという思いがありました。

## J.P.RETURNSを選んだ理由は？
複数の会社から話を聞きましたが、J.P.RETURNSさんを選んだ決め手は、「なぜこの物件が良いのか」を明確に説明してくれた点です。他社では曖昧な説明が多かったのですが、J.P.RETURNSさんは具体的なデータやシミュレーションを提示してくれたため、信頼できると感じました。また、あくまで私の印象ですが、この業界では資産を多く持っている方が優先されるように感じることもあり、年齢が若いこともあって「軽く見られているのでは？」と感じる場面がありました。しかし、J.P.RETURNSさんでは、真正面から良質な物件を提案してくれたのが大きかったです。さらに、提案を受けた後に書籍やネットで調べた情報とも一致しており、自分が目指す「長期運用」に合った物件の特性がきちんと反映されていたことも安心材料でした。

## 同じ若い世代で不動産投資を検討している方へ向けてメッセージをお願いします
自分の与信を活用できるのであればぜひ一歩踏み出してみてください。不動産投資は時間が武器になるので、若いうちから始めることをオススメします。信頼できるパートナーを選び、しっかりと納得した上で始めることが成功の鍵だと思います。

# 営業の方はバックグラウンドの知識や経験がしっかりしていて、そこが一番の決め手でした
### 信頼できる方と進めれば、投資は非常に有意義なものになります。
![](img/owner_int_08.webp){nozoom}

## J.P.RETURNSをどうやって知りましたか？
他社の資産形成セミナーで話を聞く中で、借金が資産に変わるという不動産投資に興味を持ちました。その後、インターネットで不動産投資について調べているうちに、J.P.RETURNSさんを知りました。J.P.RETURNSさんが良かったところとして、他社の営業担当者に何かを質問をしても、「確認します」といった回答が多く、モヤモヤすることが多かったですが、担当のSさんは、その場できちんと回答してくれるので、信頼できるなと感じました。J.P.RETURNSの営業の方は、皆さん、Sさんと同様に、しっかりとしたバックグラウンドや知識、経験を持っているようで、安心できた点が私にとっては、大きな決め手となりました。

## 今後の投資戦略を教えてください
現在6部屋を所有しているのですが、融資額の上限もあるため、今のところ追加購入は考えていません。ただ、不動産投資を通じて感じたことは、これまでは、投資は限られた予算内でしかできないと思っていましたが、融資を活用することでこんなにも簡単に資産形成ができると分かり、視野が広がりました。

## 実際に不動産投資を始めてみて、どんな点が良いと感じましたか？
一番は、節税効果が期待できるのが嬉しいですね。また、大学生と中学生の子供が二人いるので、万が一の保険効果も非常にありがたいと感じています。初めての購入だったので比較はできませんでしたが、ご提案いただいた物件に対するSさんのお話に筋が通っていると感じ、最終的に購入を決めました。購入までにかかった期間としては、不動産投資を考え始めてから約4ヶ月後、Sさんのお話を聞いてからは1ヶ月ほどで決断しました。

## 最後に、不動産投資を始めたいと考えている方へのメッセージをお願いします
不安があるのは当然ですが、さまざまな会社の話を聞いて、自分に合ったパートナーを見つけることが重要です。信頼できる方と進めれば、投資は非常に有意義なものになります。ぜひ一歩を踏み出してみてください。


# 不安よりも、どういう世界が待っているんだろう？という楽しみで不動産投資を始めました
### 「とりあえずやってみよう」という気持ちでスタートしましたが、今では、あの時チャレンジして本当に良かったなと思っています。
![](img/owner_int_09.webp){nozoom}

## 不動産投資を始めようと思ったきっかけは何ですか？
27歳前後で、株式投資や投資信託、FXなど様々な投資を試した中で、中長期でそれなりに安定した資産形成ができる選択肢を模索する中で不動産投資に行きつきました。実際にやってみて、肌感覚で一番自分に合うと感じました。

## 不動産投資を始めて良かった点を教えてください
不動産投資は、ほとんど手がかからず、サラリーマンとして働きながらでも無理なく運用できる点が非常に魅力的です。例えば株式投資の場合、日々の価格変動に一喜一憂してしまい、仕事中も集中力を欠いてしまうことがあります。また、自分の資産価値がどうなっているのかが常に気になってしまう性格でもあります。しかし、不動産投資はそのような細かな心配をせずに、基本的には「ほったらかし」で運用できる点が大きなメリットだと感じています。

## J.P.RETURNSで購入された決め手を教えてください
私がJ.P.RETURNSさんから物件を購入する決め手となったのは、主に3つありました。1つ目は、物件の質が他社と比べて圧倒的に高い点です。私は10年ほど不動産投資をしてきましたが、J.P.RETURNSさんが提案する物件のクオリティは他社と比べて明らかに違いを感じました。2つ目は、提案力の高さです。現在、赤坂に築40年のビンテージマンションを所有していますが、当初はその価値を正確に理解していませんでした。しかし、フルローンで購入できる仕組みや、赤坂という好立地である点など後から振り返ると、この物件のポテンシャルの高さに気づき、改めてJ.P.RETURNSさんの提案力には驚かされました。3つ目は、親身になってアドバイスをいただける点です。例えば、他社で提案された物件や、購入を検討している物件について相談した際に、「この物件は良いですね」といった率直な意見や具体的なアドバイスを気軽にいただけました。自社にメリットのないことでも、プロフェッショナルな視点から私たちでは分からない部分を懇切丁寧に教えてくださるので、安心してお任せできると感じています。

## 不動産投資を検討している方へのメッセージをお願いします
不動産投資に限らず、投資というのはやってみなければ分からないことが多いと思います。もちろん、事前にしっかり理解することは大切ですが、100%の理解を目指すと一歩を踏み出すのが遅れてしまうこともあります。私自身も感じているのは、8割ぐらいの理解でまず始めてみて、運用しながらさらに理解を深めていくという姿勢が重要だということです。早く始めれば始めるほど、リターンを得られる可能性も高まります。大切なのは、小さくてもいいので最初の一歩を踏み出してみることだと思います。


# 65歳まで働き続けても借金が残ることに気づき、不動産投資を決断しました
### 20年後や30年後に物件が自分の資産として手元に残ることを考えると、将来が楽しみになりますね。
![](img/owner_int_10.webp){nozoom}

## 不動産投資に対する最初の印象はいかがでしたか？
正直なところ、最初は「怪しい業界」という印象を持っていました。ただ、会社が窓口となって紹介してくれたこともあり、心理的なハードルが下がり、情報収集を始めることができました。もちろん、投資なので成功することもあれば失敗することもあると思いますが、何もしなければ未来は想像通りのままだと思い、「やってみたらどうなるだろう？」という気持ちでスタートすることを決めました。

## 不動産投資を始める際、不安に感じたことはありますか？
借金への不安は多少ありましたが、マイホームを購入していたこともあり、借金そのものへの心理的な抵抗は少なかったです。最初の物件は毎月の収支がほぼプラマイゼロだったので、「これならやってみてもいいかも」と思えました。

## 節税について考えたきっかけを教えてください
会社の中で管理職となり年収が上がる中で、増加する税金に対して何か対策を取れないかと考えていました。現在、不動産投資以外の節税策は特に行っていませんが、今後の投資を通じた節税効果には期待しています。

## J.P.RETURNSで不動産投資を始めようと思った決め手を教えてください
J.P.RETURNSさんというよりも、営業のIさんにお願いしたいと思って決めました。自分で調べる中で、他の会社にも家賃収入を保証するプランや設備保証のプランがありましたが、どれも500円や1,000円の差があるかもしれませんが、自分にはあまり違いが感じられませんでした。なので最終的には、物件の内容が良かったことと、Iさんにとても良くしていただいたので、J.P.RETURNSさんで始めようと決めました。

## まだ不動産投資を始めていない方へメッセージをお願いします
やるかやらないかは最終的に自分次第ですが、まずは情報収集をしてみることをお勧めします。不動産投資はビジネスの仕組みを理解することが重要です。


# 約25年ほど前に大反対したものの、今はやっていて本当に良かったなと思っています
### 25年以上のお付き合いが続いているというのは、信頼関係をしっかり築けた結果だと思います。
![](img/owner_int_11.webp){nozoom}

## 不動産投資との出会いは何ですか？
不動産投資に興味を持ち始めたのは、今から25年以上前のことです。当時、静岡に住んでいたのですが、会社の同僚の紹介で、江馬さんからお電話をいただき、東京からわざわざ来てもらい、お話を聞きました。それが始まりでした。

## 不動産投資を始めようと思ったきっかけを教えてください
先ほどの一本の電話がきっかけでした。その後、会社にまで説明に来てもらいましたが、一人では決められず、数日後に自宅まで来てもらい、妻にも相談した上で始めました。

## 実際に不動産投資を始めてみて、どんな点が良いと感じていますか？
最初は確定申告で還付金を増やす節税効果を期待して始めました。その後、10年ほど前に、改めて不動産を所有し始めてからは、老後の資産形成を意識するようになりました。不動産収入が将来の安定した収入源になる点に魅力を感じています。

## 不動産投資を始める前はどういったイメージを持たれていましたか？
もう25年以上も前のことなので、詳しい記憶はありませんが、最初に感じたのは、株式投資では、まとまった元手が必要になる一方で、不動産投資は自己資金がほとんどなくても始められる点が大きなメリットだと思いました。もちろんリスクも伴いますが、自分の所得や物件の価値に応じて銀行から融資を受けられるのであれば、それを最大限に活用してレバレッジを効かせ、不動産投資を進めていくのは、理にかなっていると思いました。その結果、10年後や20年後には、資産形成の面で大きな成果を得られるのではないかと思います。

## 決断までにかかった期間はどれくらいかかりましたか？
いくつかの物件を見せてもらい、夫婦で話し合いをして決断しました。マンション投資の場合、占有部分の利回りや将来像に関して、J.P.RETURNSさんは売るだけでなく、その後の管理の部分でも、安心感や信頼感があります。たとえば、60歳になった時に退職金でローンの残債を返済することを計画していますが、そういった残債のシミュレーションや、売却後の相談にも細かく対応してもらえます。また、空室時やメンテナンスが必要になった際のご連絡・ご返信も早いので、非常に満足しています。

## 不動産投資の経験を通じて資産形成に関する考え方の変化はありましたか？
60歳で残債をクリアにして、収入を得ることができるので、今度は自分のライフスタイルのことを考えて、J.P.RETURNSさんにお願いして、30歳当時に購入した戸建ての物件を賃貸に出しました。その収入とマンションの収入を合算してマレーシアに移住しようと思っています。

## 最後に、不動産投資を迷っている方へのメッセージをお願いします
どんな投資にもリスクはありますが、不動産投資は、物件の立地や価値をしっかり見極め、自分が住みたいと思える場所に投資することが大切です。空室リスクも含めて十分に考慮することは大事ですが、ローンを組むことができるのであれば、長期的に見て、不動産投資は非常に有効な選択肢となり得ます。物件を所有している限り、収入が続きますので、終身収入の一つとして捉え、NISAやiDeCoなどと組み合わせて始めるとさらに有利になると思います。


# 他社との一番の違いは、根拠を持ったコンサルティングやアドバイスをいただける点だと思います
### 不動産投資は、節税と資産形成の両方を実現できる優れた方法です。
![](img/owner_int_12.webp){nozoom}

## 資産形成を考えたきっかけを教えてください
J.P.RETURNSさんと出会う前に、別の紹介で不動産投資を始めたのがきっかけです。その後、コロナ禍で時間ができた際に、もっと広げていきたいと思い、複数の会社に問い合わせました。その中で担当営業の方との出会いがあり、誠実で迅速な対応と良いことも悪いことも丁寧にご説明いただき、今までお会いした不動産投資の営業の方と違い、自分の中でこの方にお願いしたいと思い、あまり時間をかけずにお願いすることにしました。6社～7社ぐらい問い合わせをしましたが、具体的かつ正直な説明とスピード感のある対応をしていただける担当営業の方にお願いしました。

## 不動産投資を実際にやってみて、どんな点がいいなと思いましたか？
僕の場合は、節税が大きいですね。おかげさまで年収が上がっていく中で、その分所得税も高くなってしまい、手取りが思っている以上に増えない状況でした。仕事を頑張って額面上は非常に大きい金額をいただいているものの、実際には多くの税金を支払うことになっていました。そういう意味で、不動産投資は節税効果が期待できるため、非常にメリットを感じています。

## どういった物件を購入されたのですか？
5件とも東京都内の物件を購入しました。当初は、地元の周辺状況が把握できる物件も検討していました。ただ、担当営業の方から「物件の価値が揺るがず、むしろ上がっていく可能性が高い市況」という観点から東京を勧めていただきました。地元の物件が悪いわけではないのですが、投資の観点では少し難しい部分もあるかもしれないと思い、最終的には担当営業の方にコーディネートしていただき、駅から近い物件や人気のエリアなど、特徴的な物件を中心に購入しました。

## J.P.RETURNSとの出会いは？
インターネットで問い合わせた複数の会社の中の一社がJ.P.RETURNSさんでした。もう4年前の話になりますが、J.P.RETURNSさんと他社様の一番の違いは、根拠を持ったコンサルティングやアドバイスをいただける点が違うと思います。私の資産状況をしっかり把握した上で、私にとってメリットがある提案をしてくれました。当然、J.P.RETURNSさんにとってもメリットがあると思いますが、そうしたWin-Winの関係を築けるようなアプローチがとても印象的でした。他社が悪かったというわけではなく、J.P.RETURNSさんが特に優れていたのだと思います。その中でも特に担当営業の方のレスポンスの速さが際立っていました。私自身、営業をしているのでレスポンスの速さがどれだけ重要かよく理解しています。担当営業さんにLINEで質問を送ると、ほぼ5分以内に返信をいただけることも多かったです。頻繁にやり取りをしている関係ではなかったにもかかわらず、困ったときにはすぐに対応してくれました。提案時や契約当初も、非常に早いレスポンスで対応していただきました。J.P.RETURNSさんの営業方針なのか、営業担当の方の個人のスタイルなのかわかりませんが、誠意を感じられるスピード感で対応いただけたことが、他社との大きな違いだったと思います。

## 不動産投資を検討している方へのメッセージをお願いします
不動産投資は、節税と資産形成の両方を実現できる優れた方法です。信頼できるパートナーを見つけることが成功の鍵です。一歩を踏み出して、将来の選択肢を広げてみてください。


# 信頼できるパートナーがいれば、安心して長期的な資産形成に取り組めます
### 家賃収入を継続して得るか、物件を売却するか、状況に応じて老後に向けて選択肢を増やしたいと思います。
![](img/owner_int_13.webp){nozoom}

## 資産形成を考えたきっかけは何ですか？
会社の同僚に「こういう話があるよ」と不動産投資についての基本的な仕組みを教えてもらったことがきっかけです。それまでは自社株の運用くらいしかしていなかったので、不動産投資は全く考えていませんでした。しかし、話を聞いていくうちに、株式のようにタイミングを逃すと大きな損失になるようなことが少ないということを聞いて、仕事が忙しい中でも効率的に資産形成ができると感じ、挑戦してみようと思いました。

## J.P.RETURNSを選んだ決め手を教えてください
担当Sさんの説明が非常に具体的で、数字をベースにしたシミュレーションが信頼できたからです。リスクやメリットを隠さず、全て丁寧に説明していただけたことが決め手でした。

## 最終的な不動産投資のゴールは？
具体的なゴールはまだ決めていませんが、老後に向けて選択肢を増やしたいと思っています。家賃収入を継続して得るか、物件を売却するか、その時の状況に応じて柔軟に対応したいです。

## 不動産投資を検討している方へのメッセージをお願いいたします
不安はあると思いますが、自分に合う投資手法を選択して、信頼できるパートナーと出会えれば安心して始められます。不動産投資はミドルリスクミドルリターンの安定した投資です。興味があれば、ぜひ専門家に話を聞いてみてください。


# 銀行に預ける方がリスクだと感じていたので、不動産投資を選択しました
### 始める際に手元の資金が10万円から始められるのも魅力の一つだと思います。
![](img/owner_int_14.webp){nozoom}

## 20代で不動産投資を始める方は少ないと思いますが、周りにも不動産投資をされている方はいますか？
不動産投資をしている人は少ないですが、自分の職業柄、実需としての不動産を購入される方は周りにいたので、自然と投資不動産が選択肢に入ってきました。自分も取引の経験がありますし、職業柄、不動産に慣れているということもありますので、東京都内の物件であれば、将来的に見ても、価値が下がりにくく、安心して投資ができるんだよというお話をしています。

## 実際に不動産投資を始めてみて、どういう点が良いなと思いますか？
実際に物件を購入してから全くストレスがかからず、ほったらかしの状態で運用ができているのは良い点だと思います。株などと比較すると、不動産投資の場合は、始める際に手元の資金が10万円から始められるのも魅力の一つだと思います。世間的には、不動産投資は失敗しやすいとか、怖いといった印象があると思います。ただ、自分自身は、銀行に預けていても資産が増えるわけではありませんし、むしろその方がリスクだと感じていたので、そこまで大きな不安はありませんでした。そのため、物件を紹介いただいてから、1ヶ月ぐらいで購入を決断したかと思います。

## 不動産投資を始める前に不安はありましたか？
一番の不安は空室リスクでした。ただ、J.P.RETURNSさんの物件の入居率が99%以上というお話を伺っていましたし、ご紹介いただいた物件の立地も良かったため、大きな不安はありませんでした。また、自分が以前に、実需物件を売却した際、利益をきちんと得られた経験があり、東京都内の物件なら安心だという確信も判断材料になりました。運用している中でも、不動産取得税など時々まとまったお金が必要になることはありましたが、あらかじめきちんとご説明いただいていたので特に問題はありませんでした。

## 最後に、不動産投資を迷っている方へのメッセージをお願いします
投資を始めることに迷う気持ちはよく分かります。ただ、自分の生活やライフプランを親身に相談に乗ってくれるTさんのような担当者に出会えれば、不安を解消し、安心して一歩を踏み出せると思います。


# やらない時間がそのまま損をしていると思うので、少しでも早く始めた方が良いと思います
### 運用面もJ.P.RETURNSさんが管理してくれるのでとても助かっています。
![](img/owner_int_15.webp){nozoom}
## J.P.RETURNSをどうやって知りましたか？
コロナ禍の時に、いろいろな不動産投資関連のウェブサイトを見て、資料請求をしていた際に、一番最初に返信をくれたのがJ.P.RETURNSさんでした。スピーディーで丁寧にご対応いただけたので、好印象を持ちました。また、ご提案そのものに対する私からの質問に対してもすぐに回答いただけるのであまり待つことなく決断できたのが良かったです。

## 不動産投資のどんな点が良いと思われますか？
自分は何もせずに全てをJ.P.RETURNSさんにお任せできる点が非常に良いです。あとは、元々、自身が所有していた物件の管理もお願いできるのも非常にありがたいです。もともと積極的に不動産投資を始めようと考えていたわけではなく、住んでいた家を貸したのがきっかけでしたので、不動産投資に対して特に悪いイメージや抵抗はありませんでした。

## 不動産投資のリスクについてはどのように考えていますか？
昔、一軒家の投資をした際に物件のメンテナンスに費用がかかることがリスクだと実感しました。しかし、不動産投資はあくまで資産（アセット）ですので、そこまで気にはしていません。そういったメンテナンスに関しても、J.P.RETURNSさんに相談できるので、特に問題ないと考えています。そのため、購入の決断はとても早かったです。お話を伺ってから10秒ほどで「やってみよう」と決めた物件もあったと思います（笑）。いつも土地勘がある場所の物件だけをご提案いただけるので、特に迷うことなく決断できています。

## 実際に不動産投資を始めてみていかがですか？
投資ですから損することや困ったことはあると思っていましたが、そういった事もなく気楽にやっています。運用面もJ.P.RETURNSさんが管理してくれるのでとても助かっています。追加購入については前向きに検討していますが、土地勘がないエリアの物件にはあまり手を出さないようにしています。また、不動産投資は仕事やプライベートとは切り離して考えているので、ライフプラン自体に大きな変化はありません。ただ、借り入れに対する考え方は大きく変わりましたね。

## 最後に、不動産投資をまだ始めていない方へのメッセージをお願いします
不動産投資ができるのであれば、やらない時間がそのまま損をしていると思うので、始めるのであれば少しでも早く始めた方が良いと思います。


# 住民税が減額され、子ども手当を受け取れるようになりました
### まずは1件始めてみることで見える世界が変わるかなと思います。
![](img/owner_int_16.webp){nozoom}

## 不動産投資を始めようと思ったきっかけを教えてください
もともとNISAやiDeCoなどで資産運用をしていましたが、漠然と老後の生活が気になり始めたことがきっかけです。実際に不動産投資をしている友人の話を聞いて、それが一番の決め手になったと思います。

## 不動産投資のどんな点がいいなと思いますか？
一番の魅力は、株式や投資信託のように多額の自己資金を用意しなくても、銀行からの借り入れを利用して投資を始められる点です。また、実際に始めてみて、節税効果の大きさを実感しました。特に、私の場合は所得の関係でこれまで子ども手当を受け取れなかったのですが、不動産投資を始めたことで住民税が減額され、子ども手当を受け取れるようになりました。そういった点も非常に大きなメリットだと思います。

## 不動産投資の最終的なゴールについて教えていただけますか？
最初は、老後の年金の足しになればいいなと思っていました。最終的には、老後に一定の家賃収入が得られ、悠々自適に暮らせるようになればと考えています。

## J.P.RETURNSとの出会いは？
先ほどお話しした通り、友人から話を聞いた後にインターネットで複数の会社を調べている中でJ.P.RETURNSさんを知り面談させていただきました。

## それでは最後に不動産投資をまだやっていない人へのメッセージをお願いします
最初はリスクを考えると踏み出せないかもしれませんが、自分的には思っているほど高いリスクはないかと考えているので、まずは1件始めてみることで見える世界が変わるかなと思います。


# 資産形成や節税という点で、良いとこ取りができる点が大きな魅力です
### 他社と比較して、管理サービスの面でもメリットが多いと感じています。
![](img/owner_int_17.webp){nozoom}
## 不動産投資を始めようと思ったきっかけを教えてください
一度物件を購入してしまえば、比較的手間がかからず安定した収入を得られるという点に魅力を感じたからです。普段の仕事もあるので、副業として手間をかけずに収益を得られるというのはとても大きなポイントでした。

## J.P.RETURNSを知ったきっかけと選んだ決め手はなんですか？
色々な各社様に資料請求をして、お話を聞く中でJ.P.RETURNSさんに出会いました。実は、他社とも契約寸前まで行きましたが、最終的には営業担当の方のお話が信頼できると感じたため、J.P.RETURNSさんにお願いすることに決めました。最終的にJ.P.RETURNSを選んだ決め手は、やはり営業担当の方のお人柄と、会社としての管理体制の素晴らしさでした。他社と比較して、管理サービスの面でもメリットが多かったことも大きなポイントでした。また自分でも住みたいと思えるような質の高い物件を紹介してくれたのも理由です。

## 不動産投資を始める前のイメージはどんな感じでしたか？不安はありませんでしたか？
物件を貸していた経験はあるものの、始める前は、本当に安定して収益が得られるのか心配でした。都心のワンルームで本当に借り手がつくのか、家賃が高いため需要があるのか不安でしたが、紹介いただいた物件は安心感があり、これなら大丈夫だと思いました。そのため、決断までも比較的早かったです。もともと投資をすることは決めていましたので、後はどの会社にお願いするかという判断だけだったので、2ヶ月以内で決めました。

## 今後の投資戦略について教えてください
今所有している物件があと2年で減価償却が切れるので、売却を検討しています。不動産投資を通じて、中長期的な視点で資産を積み上げていくなど視野が広がったと感じます。3年前に比べて物件の価格も上がっていることもあるので、購入については営業担当の方と相談しながら、どう進めていくか決めたいと思っています。

## 最後に、不動産投資をまだ始めていない方へのメッセージをお願いします
外から見ているイメージと、実際に始めてみると印象は大きく変わるかもしれません。不動産投資はスモールスタートも可能で、1つの物件から始めることができるので、まずは小さく始めてみることをお勧めします。そして出口戦略も含めて計画を立てて進めることで、資産形成に大事な選択肢になると思います。


# 4回目の面談で初めて物件をご提案いただいたのも、信頼に繋がったポイントだったと思います
### 目先の利益よりも、未来を見据えてしっかりと考えている方に向いていると思います。
![](img/owner_int_18.webp){nozoom}
## 不動産投資を始めたきっかけを教えてください
 資産を分散しつつ、将来的に資産を形成していきたいと考えていました。いろいろと調べる中で不動産投資という選択肢も知り、検討し始めたのがきっかけです。

## 他社様とJ.P.RETURNSの違いを教えてください
 一番の違いは、強引な勧誘がなかったのが大きかったです。もちろん、サービスの内容が良かったというのはありますが、営業担当の方との出会いが一番の決め手でした。「長いお付き合いになるので」という前提でお話をいただき、最初は右も左も分からない中で、まずは丁寧にご説明いただき、「次の時までにわからないことがあればご用意いただき、聞いてください」とおっしゃっていただきました。自分なりに調べて色々と聞いてみたところ、きちんと回答いただけたので、信頼できる方だなと思いました。なので、最終的には、会社というよりも営業のご担当者が大きな判断のポイントでした。

## 不動産投資を実際に始める前のイメージはいかがでしたか？
株などと同じぐらいリスクが高いと思っていました。非常に大きい金額が動く投資方法なので、自分にできるのかなという不安はありました。しかし何度か面談をする中で、担当営業の方が私の不安について一つずつ丁寧に答えてくださったので、やってみようという気持ちになりました。

## 不動産投資を始めてみようと思ってから実際に契約するまで、どれくらいの期間で決断されたのですか？
面談してから一ヶ月、二ヶ月ぐらいだったと思います。その間、4回ぐらい面談をさせていただいたかと思います。他社様ですと、初回の面談から物件をご提案されて、契約してくださいという感じだったのですが、私の未来像なども聞いていただいた上で、4回目ぐらいの面談で初めて物件をご提案いただいたのも、信頼に繋がったポイントだったと思います。

## 最後に、不動産投資を迷っている方へのメッセージをお願いします
自分で調べるだけでは限界がありますので、まずは専門の方に話を聞いてみることをオススメします。そして信頼できるパートナーを見つけることも大事です。何社かお話を聞いてみるというのも良いと思います。


# 給与以外に収入の柱が複数あることの大切さを感じました
### もっと早く不動産投資をやっておけばよかったと思っています。
![](img/owner_int_19.webp){nozoom}
## 不動産投資を始めようと思ったきっかけを教えてください
不動産投資に興味を持ったのは、両親が戸建ての一軒家を建てた際、住んでいたマンションを売却せずに賃貸に出し、毎月の家賃収入を得ている姿を見て、「自分でもやってみたい」と思いました。その後、実際に自分自身でワンルームマンションを購入したのが、不動産投資を始めるきっかけになりました。

## J.P.RETURNSをどうやって知りましたか？
不動産投資を続ける中で、約10年ほど前に、新たな挑戦として異なるタイプの物件に興味を持ちました。それまではワンルームマンションを中心に購入していましたが、1LDKやより広い物件、さらにはリノベーション物件にも挑戦したいと考えていました。そこで、いくつかの不動産会社を調べる中でJ.P.RETURNSさんを知り、自分からコンタクトをしました。

## 他社とも比較検討はされましたか？
はい、いくつかの会社とお話をしましたが、J.P.RETURNSの担当営業の方のフランクでオープンな印象が私と波長が合っていたので、信頼関係を築くことができたことと、ご提案いただく物件の幅が非常に広かった点も良かったので、J.P.RETURNSさんにお願いすることにしました。既に、10年ほど不動産投資を続けてきたので、基本的な知識を一から説明されるのではなく、現在の私の知識や経験を踏まえたうえで、「これからどう進めていくのか」という具体的な選択肢や新しい提案をいただけた点がとても良かったです。

## 実際に不動産投資をやられてみて、どんな点が良いと感じていますか？
一番の利点は、レバレッジを活用して投資できることです。不動産投資では、借入を利用することで自分が持つ資金以上の金額を運用できるのが大きな魅力だと思います。他社物件を含めて、合計5件以上所有しており、毎月の家賃収入は50万円を超えます。ただ、実際に毎月支払う返済金額としては数万円のため、少ない自己資金で大きな資産を運用できている状況です。もう一つは、株式や外貨預金のように日々の値動きに一喜一憂する必要がない点です。一度購入してしまえば、特に大きな問題が起きない限り、日常の管理に手間がかからないのが良いですね。本業に専念しながら、資産形成を進められるのは非常に魅力的です。

## 他社と比較した上で、J.P.RETURNSで購入しようと思った決め手を教えてください
決め手は、やはり営業担当の方です。例えば、ホームページに書いてある内容が良くても、実際に話を聞いてみると、書いてあることと違うことがありましたが、初回の物件提案で自分が求めていた内容をしっかり汲み取っていただけたので、この方であれば大丈夫だと感じました。その他、入居者とのトラブルが発生した際に迅速に対処してもらえるかどうか、信頼できるかどうかは、非常に重要なポイントだと思います。物件の買い増しを考え始めてから、半年ほど経って担当営業の方とお話をさせていただきましたが、お話しした時点で、すぐに具体的な話に進んだと記憶しています。元々、不動産投資の経験があったので、良い物件があれば購入するつもりでしたから、決断は早かったと思います。実際に購入しなかった物件も、それぞれ特色があり、会社としてのコンセプトをしっかり感じることができました。

## 不動産投資を通じて、資産形成に対する考え方に変化はありましたか？
不動産投資を通じて、痛感したのは、給与以外にも収入の柱が複数あることの大切さを感じました。将来的に、本業に何かあったとしても、不動産からの収入があれば安心できますし、不動産投資は、第二の仕事として楽しみながらやっていきたいと思っています。

## 最後に、不動産投資を迷っている方へのメッセージをお願いします
私もそうでしたが、不動産投資を始める前は大きな借り入れをするので、誰しもが、不安だと思います。ただ、実際にやってみると、物件さえきちんと選べば入居者の方は入っていただけるのと、自分の代わりに借り入れを返済していただけますし、今となっては借入できる与信があるのに使わないのは、勿体ないと思うようになりました。もっと早く不動産投資をやっておけばよかったと思っています。迷わずにチャレンジしてみることをお勧めします。


# 万が一のことがあった時、生命保険代わりになるという点が、家族の一番納得するポイントだったと思います
### リスクをしっかり把握し、信頼できる担当者と一緒に進めることで、安心して取り組むことができると思います。
![](img/owner_int_20.webp){nozoom}

## お医者様は年収が高い方が多いので、周りにも不動産投資をされている方はいますか？
東京で勤務されている医師の方は不動産投資をされている方も多いかもしれませんが、私は関西にいるので、まだ「不動産投資は怖い」というイメージを持つ医師が多い印象です。実際、当直中にセールスの電話がかかってくることもあり、それが不信感を呼んでいるかもしれません。

## あまり良い印象をお持ちでなかった不動産投資を始める際の決め手を教えてください
担当営業の方が、裏表なく不動産投資の仕組みやマンション価格の決定要因、売却の事について丁寧に説明してくれたことが大きな要因です。J.P.RETURNSさんの競合他社様で6社ほどお話を聞きましたが、最初にJ.P.RETURNSさんから聞いた説明が他社の話を理解する基準になりました。

## 最終的な不動産投資のゴールを教えてください
私も今考えているところですが、物件が古くなり過ぎると、マンション全体の大規模修繕などで大きな負担がかかってしまいます。そうなる前に売却して、新しい物件に買い替えることも検討しています。私は、不動産を一生持ち続けるのはリスクが高いので、売却も視野に入れて運用するべきだと思います。

## お医者様というお仕事柄、本業が忙しいかと思いますが、不動産投資をするのは大変ではないですか？
そうですね。手術をしていたり、患者さんの外来をしていたりすると、電話がかかってきても出られません。他社だと電話での連絡が多いのですが、それが正直困ることもあります。J.P.RETURNSさんはLINEでやり取りができるので、とても助かっています。必要があれば電話でしっかり話してくれる点も安心です。物件の管理に関しては、今はアプリで確認できるので、ほとんどほったらかしにできているのがありがたいですね。

## 不動産投資を検討している方へのメッセージをお願いします
借金への不安は確かにあると思いますが、まずは1件から始めてみるのも良いと思います。リスクをしっかり把握し、信頼できる担当者と一緒に進めることで、安心して取り組むことができると思います。

`;

