window.bookMarkdown = `
---
title: 億り人の投資成功バイブル
cover: img/cover.webp
published: 2023-10-01
description: 資産形成を進めるうえで知っておきたい投資の考え方と実践ポイントを紹介。
themes: 不動産投資, 初心者, 投資
---
# Q1 FIREするために30代からやっておかないといけない資産形成ポートフォリオは？
![](img/t_bible_tobira.webp){page}
![](img/t_bible_01.webp)
## まずは資産運用に使える金額を知る
資産運用を始めるにあたって最初にやるべきことは、「自分の手取りから資産運用に回せる金額」を把握することです。毎月の収入から、税金を引かれて、住居費や食費、生活費などを差し引いて残ったお金。これが資産運用に使える金額の上限になります。30代独身の場合は約30%、既婚者であれば約15%は資産運用にまわす金額の目安になります。例えば、手取り35万円の場合、独身の場合は30%の約10万円、既婚者の場合は15%の約5万円ということになります。

## 投資を習慣化する
預金が十分にあった場合、理論上良いとされるポートフォリオはありますが、初めて投資する人は貯金をまとめて投資すると気持ち的に冷静でいることはできません。毎月天引きでお金を証券会社に移す仕組みを作り、その証券会社で淡々と購入していくといった習慣を身につけると良いでしょう。そして日々の値動きに一喜一憂しない気持ちが大切です。

## 良い投資信託でポートフォリオを組むことも有効
一時期アメリカ株への注目が高まりましたが、分散投資は重要です。全世界株式の投資信託といってもアメリカの比率が60%を超えており、新興国の比率が10%程度です。アメリカの上位6社程度に依存しているマーケットになっており、本当の意味で分散ができていないという現実があります。アメリカの株式と、アメリカを除いた先進国（日本を含む）や新興国でバランス良く投資した方が分散効果が高いと言えます。最近では良い投資信託が出てきており、投資信託で十分有効なポートフォリオが組めるようになってきています。

# Q2 投資に対して不安感を解消するためのマインドセット術は？
![](img/t_bible_02.webp)
## 私たちは全員投資家である
GPIFをご存知でしょうか。GPIFとは「Government Pension Investment Fund」の略で、日本の年金積立金管理運用独立行政法人のことです。日本国民全員の天引きされた年金がGPIFによって投資に使われて、資産運用が行われています。このGPIFは世界最大の資金を持つ資産運用会社と言われており、天引きされた年金を98兆円増やしています。つまり、日本国民全員は年金によってすでに投資を行っていると考えると、投資に対して過大な不安を持つ必要はなく、身近なものだと言えます。

## 株式投資はビジネスオーナーになること
よくある日本人の感覚として、株式投資というのは安く買って高く売り、利ザヤを儲けることという考えがありますが、これは投資ではなく、ギャンブルに近い考え方です。本来は、株式を購入してその企業のビジネスオーナーになるということです。その企業の優秀な経営者、従業員たちにビジネスを推進してもらい、その成長の恩恵を受ける。それがビジネスオーナーであるという感覚が必要です。

## 初心者にとってインデックス投資は最良の選択
初心者が個別の銘柄に投資し、市場の平均を上回ることは至難の業です。個別の銘柄に投資するよりも、指数に連動するインデックス投資をした方が有効です。例えば「Netflix」を投資信託と考えると、いろいろなコンテンツの中でよく視聴されるもの、逆にあまり視聴されないものがありますが、Netflix全体としては成長しているといったイメージを持つことが必要です。インデックス投資も箱の中に「国」というコンテンツを持っており、ビジネスオーナーとして廃れないものに投資しようと考えた際にはインデックス投資が最良の選択と言えるでしょう。

# Q4 日本で債券を買っている人が少ないのはなぜ？
![](img/t_bible_04.webp)
## 個別債券は利息を生むもの
投資信託の債券は値動きがありますが、個別債券は元本保証されており、確実に利息を生んでくれます。利息というインカムゲインが取れるので、不動産と同じように利益を生活費として使うことができるというのがメリットになります。そのため資産運用フェーズでは、株式や金よりもポートフォリオの比率を高くすると資産を取り崩さずバランスの取れた運用が可能になります。

## 日本の国債は利息がつかない
アメリカの場合は国債で3～4%の利息が付きますが、日本の国債を買ってもほとんど利息がつきません。そのため、一般投資家が国債を買うという選択肢が少なく、他の選択肢を選んでしまうことになります。また、国債には最低金額の購入条件があり、上限も設けられている点が国債を買う人が少ない理由だと言えます。

## 社債も一般の人が買える環境下にない
企業は、社債を発行して資金を調達することが可能ですが、その社債について一般投資家に対して宣伝活動をしても調達できる金額が少ないのが現状です。一部の限られた投資家に対してはその情報が伝わりますが、一般投資家には情報が伝わらず、またその社債を購入できる環境下にないというのが社債を買う人が少ない理由になっています。社債についても最低購入金額や上限金額等の条件があるケースが多い点も影響しているでしょう。


# Q5 セミリタイアは金融資産いくらから？
![](img/t_bible_05_1.webp)
## 数千万円でのセミリタイアではできることが限定される
YouTuberで20代でFIREした人がいましたが、独身で細々と生活していくのであれば数千万円でFIREすることは可能かもしれません。しかし、将来家族を持つことや、不自由のない生活を目指すのであれば、数千万円では足りない可能性が高いと言えます。
![](img/t_bible_05_2.webp){nozoom}

## 人によって必要な資産額は千差万別
セミリタイアにはいろいろな定義がありますが、一時期アメリカで言われた「FIRE」は資産を取り崩すことを前提としたものでした。年齢や家族構成、セミリタイア後の理想的な生活などにより必要となる資産額は変わってきます。自分がどのようなリタイア後の生活を目指しているかをまず考える必要があるでしょう。

## 配当で生活できる資産額を目指す
資産を取り崩すことが前提のセミリタイアは将来に不安があり、怖いものです。配当だけで生活できる状態なら「FIRE」ということができるのではないでしょうか。例えば1億円持っていて3%の配当があれば年間300万円です。日本では300万円の生活をしている人が多いと思いますので、資産額1億円というのが最もわかりやすい目標と言えるでしょう。

# Q6 資産運用と資産形成の違いってなに？
![](img/t_bible_06_1.webp)
## 資産形成は資産を増やすこと
資産形成は投資によって自分の資産を増やしていくこと、一方、資産運用は自分の資産を減らさないこと、と考えればよいでしょう。資産形成によって自分の資産を増やし、ある一定の金額まで結果が出たら、その資産を取り崩さずに生活ができるように資産運用にシフトします。

## 1億円作るまでが資産形成
税金天引き後で1億円作るまでが資産を増やす資産形成フェーズ、生命保険や不動産などを取り入れて1億円を達成したら資産運用フェーズにシフトします。資産を減らさないように運用し、資産を取り崩さなくても生活していくことができるといったところを目指していけばよいと思います。
![](img/t_bible_06_2.webp)

## 資産運用は安心感が重要
資産形成によって1億円を達成した後に、リーマンショックやコロナショックのように自分の持っていた資産が暴落することもあります。この時にボラティリティの高い商品だけを持っていると安心できません。例えば、喘息の薬のようなものとイメージすればよいでしょう。普段は必要ないが、発作が始まった時のことを考えて、あまり飲まない薬でも持っておくと安心感が持てます。万が一、自分が持っている資産が暴落したとしても、定期的にインカムゲインを生み出す不動産のような実物資産を持っていると、精神衛生上良い状態を保つことができるでしょう。

# Q7 不動産をポートフォリオに含めると、なぜ良いの？
![](img/t_bible_07.webp)
## 不動産はインカムゲインをもたらす
「実物資産」という選択肢の中には、絵画やバイオリン、今ではポケモンカードといったレアなものの価値が上がる資産というのもあります。しかし、これらは資産として持っていても利子が付くわけでもなく、資産が資産を生む構造にはなっていません。一方で、不動産は賃貸することでインカムゲインがあり、この資産が資産を生む構造ができているというのが強いところです。

## 為替リスクがなく売却できる
海外の株式に投資している場合、生活に使おうと思った場合にそれを取り崩さなければ生活には使うことができないので、必ず為替リスクが発生します。しかし、国内の不動産による家賃収入や売却には為替リスクが無く、生活資金が確保できることがメリットです。

## レバレッジを効かせられる
株や投資信託、債券等の金融資産は自分のお財布からお金を出して行う投資になります。一方で、不動産は銀行からの借入が可能で、借入の返済は家賃収入でほとんどをまかなうことが可能なため、自己資金を抑えて投資ができます。つまり、限定的な自己資金でレバレッジを効かせて投資ができるということです。
※銀行からの借入については、各金融機関の条件がございます。

# Q8 太陽光投資と不動産投資、それぞれのメリット・デメリット
![](img/t_bible_08_1.webp)
## 大きな違いは出口があるかどうか
太陽光投資と不動産投資の最大の違いは出口があるか、つまり期間が満了した時にどうなるかということです。不動産の場合は家賃収入を得て、売却もできます。一方、太陽光投資は売電収入を得ることはできますが、売却を考えると難しいです。また、太陽光発電は20年以降の収支の予測が難しく、耐用年数も30年程度と言われています。
![](img/t_bible_08_2.webp)

## 太陽光発電のリスクはローン
太陽光発電のメンテナンス費用は近年安くなっており、利益が出る商品設計ではありますが、大きなデメリットはローンです。銀行の融資でも、不動産投資には不動産投資用ローンがありますが、太陽光投資は事業ローンとなり、区分が変わるため運用する金額も大きく、自宅のローンがある人にはある程度の収入がないと両立が難しいという制約がデメリットです。
![](img/t_bible_08_3.webp)

## 不動産のデメリットは運用コスト
不動産投資のデメリットとしてよく言われること、例えば、空室リスクで家賃収入が入らないことや修繕積立金が上昇するといったことは、デメリットではなく運用のコストです。運用のコストがかかるため利回りが低くなるというのはデメリットとも言えますが、太陽光発電にもメンテナンス費用等の運用コストがかかるため、不動産特有のデメリットとは言い難いでしょう。

# Q9 地方中古戸建てVS都心中古マンション何が一番違う？
![](img/t_bible_09_1.webp)
## 時間と労力が報われるかどうか
「地方中古戸建て投資」は自分で探してくるため、その人の頑張り、腕、コネが影響します。そのコミュニティで情報交換したり、大家さん同士で繋がったり、SNSで情報収集したり、DIYしたりと、莫大な時間と労力が必要になります。しかし、市場に連動した動きがなく、個人の努力次第のため、他の人よりも良い結果を求めるには良い方法かもしれません。

## マンション投資は市場に連動
戸建てと違ってマンション投資は市場に連動しているため、誰がやったとしてもある程度安定した結果となり、再現性が高いと言えます。そのため個人の頑張りや腕、コネといったものは特に必要はありません。ただし、市場と連動しているため、他の人よりも良い結果を出すことを目的としている場合は求めている結果まで到達できない可能性があります。

## 投資によって何を目指すかによる
戸建てとマンション投資、それぞれの性質により得られる結果が変わってきます。個人の努力により他の人よりも良い結果を目指すなら戸建て投資、安定して再現性の高く、ある程度予想された通りの結果を求めるのであればマンション投資、と言うことができるでしょう。
![](img/t_bible_09_2.webp)


`;

