window.bookMarkdown = `
---
title: 節税ebook
cover: img/cover.webp
published: 2026年 1月 1日
---
# 日本の税金について知る
![](img/WP_30_tobira.webp){page}

日本で生活する以上、税金は日本のルールに則って納める事になります。税金の中でも代表的な、消費税・所得税・相続税について、世界各国と比較しながら、税金の知識を深めましょう。

# 今後の消費税について
日本の消費税はこれまで、1997年4月に3%→5%、2014年4月に5%→8%、2019年10月に8％→10％（軽減税率8%）に上昇してきました。世界で１番消費税が高い国は、ハンガリーの27%です。次いで、デンマーク、スウェーデン、ノルウェーが25％となっています。

世界各国と比べると、日本の消費税は低いようにも見えますが「今後上昇し続ける余地が大きい」という見方もできます。国際通貨基金（IMF）は、社会保障費を賄うため2030年までに消費税率を15%、2050年までには20%への増税が必要という報告書を公表[^※1]しました。

個人で「消費税を節税する方法」は、飲食料品等の「軽減税率」の活用しかありません。個人事業主・法人は「課税売上高が1,000万円以下」であれば、最長2期目まで消費税が免除される法令[^※2]があります。
[^※1]: 2019年11月来日時に公表された報告書より
[^※2]: 詳細は、国税庁HP「No.6501納税義務の免除」をご確認ください

![消費税（付加価値税）の標準税率（2024年1月時点）](img/WP_30_img_1.webp)

# 相続税を比較する
日本の相続税は、2015年の法改正により課税対象者が急増し、更に2024年のマンションの相続税評価ルール改正の影響で、タワマン節税の効果が小さくなるなど、相続税負担を軽減する方法が難しくなってきています。相続税自体がない国や廃止された国、配偶者は免除される国々もある中、日本は最高税率55%という圧倒的な高さです。相続税は資産ごとの「相続税評価額」の影響が大きいため、富裕層は生前の内に現金等を徐々に実物資産に置き換えるケースが多く見られます。

## ┃日本の相続税
{.no-indent}
**・ 税率：10％～55％**
**・ 基礎控除額：3,000万円 +（600万円×法定相続人の数）**
![](img/WP_30_img_2.webp)
## ┃イギリスの相続税
{.no-indent}
**・ 税率：一律40％**
**・ 基礎控除額：約6,700万円**
## ┃ドイツの相続税
{.no-indent}
**・ 税率：7％～30％**
**・ 基礎控除額：配偶者は約8,650万円、配偶者以外は約6,900万円**
## ┃フランスの相続税
{.no-indent}
**・ 税率：5％～45％**
**・ 基礎控除額：約1,730万円**
<small>※ 配偶者以外の場合は免除</small>
## ┃アメリカの相続税（遺産税）
{.no-indent}
**・ 税率：18％～40％**
**・ 基礎控除額：約17億7,000万円**
<small>※ 多くの国民にとって相続税は無縁</small>
## ┃相続税がない、廃止された国
香港、中国、シンガポール、マレーシア、インドネシア、インド、カナダ、オーストラリア、ニュージーランド、スウェーデン、ロシア、オーストリア <small>※2024年時点</small>

日本の所得税の最低税率は5％で、最高税率は45％です。ドイツ、イギリス、フランス、中国なども最高税率45％ですが、日本では＋約10％の住民税を支払う義務があるため、他国に比べ高い税率といえます。

ちなみに香港は所得税率が17％で、配偶者控除が約265万円（13.2万香港ドル）・子供扶養控除も約260万（13万香港ドル）認められています。（日本の配偶者控除は38万円、扶養控除は最高63万円です）

また、厚生年金保険料の上限に達した場合、累進課税で所得税額が増えていっても、将来もらえる年金受給額は頭打ちとなります。（会社員の場合、年収約800万円が上限の目安です）
![](img/WP_30_img_3.webp)

# 2つの課税方式を正しく理解する
## ┃総合課税
給与所得、事業所得、不動産所得、雑所得などが該当します。（詳細は下図参照）

複数の所得を合算した「損益通算」で税率が決まるため、節税と呼ばれるものは「給与所得ー控除」か「給与所得＋赤字所得」により課税所得を減らすケースがほとんどです。

例として、高所得の会社員が不動産投資を始めた場合、給与所得と赤字所得を合算することで課税所得が少なくなるため、所得税・住民税の減額や還付に繋がります。

## ┃分離課税
株などの売却益、配当収入、不動産などの売却による収入が該当します。

税率は所得税率が15％、住民税率が5％となっており、合計しても20％が上限となります。不動産の短期譲渡（5年以内の売却）は税率が高くなります。

## ┃税率の計算方法が違う
年収2,000万円の会社員と、配当収入2,000万円の投資家を比べた場合、会社員は43％の税率（所得税率33％＋住民税率10％）に対し投資家は20％の税率（所得税率15％＋住民税率5％）しか取られないため、どれだけ利益を出しても年収600万円位のサラリーマンと同じ税率でしか課税されないことになります。
![](img/WP_30_img_4.webp)

# 代表的な節税商品
## ┃生命保険
1年間に支払った生命保険料の一定額を、課税所得から差し引ける「生命保険料控除」が利用できます。所得税・住民税の計算時に、所得金額から一つの種類に対して4万円×3種類まで控除されます。

具体的には、年金保険、一般の生命保険、介護保険です。それぞれ4万円なので、最大12万円まで所得から控除できます。所得税率が20％の方は最大24,000円ほど節税効果があります。

## ┃地震保険
生命保険控除と同じく、支払った保険料が課税所得から控除できます。最大5万円まで控除が可能で、所得税率20％なら所得税10,000円+住民税5,000円ほど節税効果があります。

## ┃iDeCo（個人型確定拠出年金）
老後資金をつくるための、年金制度です。満期まで引き出せませんが、年収700万円で民間企業にお勤めなら毎月の掛け金が1.5万円×30年積み立てた場合、節税額は年間約5.4万円、受取までの節税合計金額は164万円です。

さらに利回りがついた場合にその利息に対しての税金もかからないため、投資信託で利回り1％なら+18万円の節税となり、利回り5％なら+138万円の節税です。所得税・住民税の節税効果を合わせると300万円以上も差が出ます。

また、投資を敬遠されている高所得者の方がいましたら、「定期預金」でiDeCoを活用することを推奨します。毎月の上限が決まっていますが「預金×税率」の節税効果（所得控除）があるので、大きなメリットが生まれます。

## ┃ふるさと納税
実質、先払いした納税額の3割相当の返礼品がもらえる仕組みです。2,000円は自己負担となりますが、それ以上の納税金額については寄付金として控除される制度です。
<small>※控除の上限は収入等により異なります。例として、年収700万円・独身の方の場合、11万8000円ほどが上限の目安です。事前に必ず確認しましょう。</small>

## ┃少額投資非課税制度（新NISA）
個人投資家のための税制優遇制度です。株式・投資信託等の配当・譲渡益等に対して、毎年360万円（内、240万円が成長投資枠/120万円が積立投資枠）まで「非課税投資枠」として、非課税対象となります。運用益の結果に応じて節税効果は変動しますが、まとまったお金を積極的に投資する方は、利用することを推奨いたします。

## ┃代表的な節税商品のまとめ
年収700万円の独身の方の所得税、住民税の合計納税金額は約77万円です。保険料控除やiDecoをフル活用しても、節税できる金額の上限は10万円程度です。

差引して考えると全ての節税商品を活かしきっても、まだ60万円以上は所得税、住民税を支払っている事になります。これ以上は一般市場的によく知られている節税効果のある商品を使っても節税できません。

# 節税効果の大きな商品
## ┃その他の選択肢
不動産投資、コインランドリー、コンテナ、プライベートジェット、葬具のリースなどがあります。一部は高額所得者向けであったり、所有するものによって節税どころか納税額が増えてしまうものもあります。

節税は、昔払った税金に対しては効果が出ません。もし、節税商品を全く利用していない方がいれば、それはあまりにも勿体ないです。同じ条件で働いていても、手元に残るお金は全く違ってきます。

特に高額所得者は、様々な節税商品を活用して税金を抑えている方が多いのですが、中でも不動産は節税効果を持たせやすい商材です。

次のページから、不動産投資を活用した節税について、詳しく解説していきます。

# 不動産投資の節税効果
## ┃節税になる仕組み
不動産投資は家賃収入を得る「事業」となるので、給与所得と家賃収入の二つの所得を通算して税額が決定します。不動産所得に関しては、様々な経費を計上して申告をするため、減価償却や諸経費が大きいと「赤字所得」となります。給与所得と合算することで課税所得が大きく減少するため、減税＋還付金に期待できます。

## ┃適用外の控除が復活するケースも
1. 配偶者控除
現在は所得金額が1,000万円を超えると、38万円の控除が受けられません。しかし、不動産赤字所得と通算して所得金額が1,000万円を下回った場合、この配偶者控除が復活することになります。33％の所得税率、10％の住民税率がかけられている場合は、17万2千円もの税金が返ってきます。

2. 家賃の減額
都民住宅やJKK（住宅供給公社）など、一部所得に応じて家賃が決まる仕組みの賃貸があります。条件に一致する方は、不動産赤字所得により家賃も下がります。

3. 障害者控除
特別障害者手当も、3,661,000円以上の所得（本人単身者の場合）があると手当が受けられないといった規定がありますが、適用要件を満たす形になり月々27,500円の手当が受け取れたという事例もあります。所得要件は扶養親族の数や配偶者、扶養義務者の内容によって変動しますので、ご興味のある方は、各地方自治体にお問い合わせください。

4. 児童手当
出産後に申請することで、高校生年代まで（18歳に達した後の最初の3月31日まで）手当を受給できます。（※申請が遅れた場合、原則として遅れた月分の手当は受けられなくなりますので、ご注意ください。）

課税所得が下がることにより、こちらの対象になるケースもあります。児童手当の説明は次のページに簡単にまとめていますが、ご不明点があれば、こども家庭庁「児童手当制度のご案内」をお読みください。<small>参考URL：https://www.cfa.go.jp/policies/kokoseido/jidouteate/annai/</small>

## ┃節税になる仕組み
不動産投資は家賃収入を得る「事業」となるので、給与所得と家賃収入の二つの所得を通算して税額が決定します。不動産所得に関しては、様々な経費を計上して申告をするため、減価償却や諸経費が大きいと「赤字所得」となります。給与所得と合算することで課税所得が大きく減少するため、減税＋還付金に期待できます。

# 児童手当の詳細
## ┃児童手当の支給額（子ども一人あたり）
![](img/WP_30_img_5.webp)
## ┃児童手当の所得制限限度額
![](img/WP_30_img_6.webp)
{.no-indent .small-text}
※扶養親族等の数は、所得税法上の同一生計配偶者及び扶養親族（施設入所等児童を除く。以下、「扶養親族等」という。）並びに扶養親族等でない児童で前年の12月31日において生計を維持したものの数をいいます。扶養親族等の数に応じて、限度額（所得額ベース）は、1人につき38万円（扶養親族等が同一生計配偶者（70歳以上の者に限る）又は老人扶養親族であるときは44万円）を加算した額となります。収入額は、所得額に給与所得控除額等相当分を加算した額です。（実際の適用は政令で定める所得額で行い、収入額は用いません）
※児童を養育している方の所得が上記の額以上の場合、法律の附則に基づく特例給付（児童1人当たり月額一律5,000円）を支給します。

# 不動産投資の節税には損益分岐点がある
## ┃同じ不動産でも、節税効果は異なる
不動産赤字所得が100万円計上されている場合、所得税率33％なら33万円還付されますが、所得税率10％なら10万円しか還付されません。同じ不動産でも高額所得者の方ほど節税効果は大きくなります。（下図参照）

所得税率30％で10年間30万円の還付を受け続けると300万円還付されます。しかし、所得税率10％の方が同じ不動産で10年間節税すると100万円しか還付されません。住民税は所得に関らず一律で約10％なので所得による違いは生まれません。住民税10％も減税されるため、所得税率33％の高額所得者は合計43％の節税効果が得られます。

## ┃不動産投資の赤字所得100万円あたりの節税効果
![](img/WP_30_img_7.webp)

## ┃節税効果の損益分岐点は税率20%が目安
減価償却により赤字所得が出ている場合、将来売却すると売却の利益に対して税金を支払う事になります。不動産売却による税金は分離課税により計算され短期譲渡（5年以下の売却）なら39％、長期譲渡なら20％の税金がかかります。

建物に対して減価償却した分は、取得費が下がったとみなされ売却時は利益として計算されます。よって、減価償却で経費が100万円計上され、40万円税金が返って来ている場合は売却時に20万円税金がかかります。

所得税率10%+住民税率10%の方は、売却時に同じ税金を支払う事になるので実質節税効果はないのと同じです。

# 高所得者が不動産投資を始める理由
## ┃税効果が大きく、控除が復活するケースがあるため
給与所得者の所得が1,000万円以上の方が、「配偶者控除」が適用されるまで不動産投資の赤字所得を計上した場合、不動産投資の節税効果に加えて税率30％（所得税率20%+住民税10%）の場合は約11万4,000円、税率43%の場合は17万2,000円の節税効果が上乗せされます。

## ┃収入の安定性が高いほど、有利になるため
年収600万円以上の会社員・公務員・士業の方であれば、年収×8倍～14倍まで、不動産投資ローンを利用できます。（※ローンには審査があります）都心の好立地物件であれば、ほぼフルローン＋金利1%台で購入できるため「金利と利回りの利鞘＋節税効果」を享受できます。

他人資本（銀行からの融資）でスタートし、他人資本（入居者の家賃収入）で返済する資産形成が可能なため、実際の手出しに対しての投資効率は非常に高いと言えます。投資リテラシーの高い高所得者は、現金は金融商品等に投下しつつ、社会的信用を「投資枠」と考えて不動産投資を運用する方が多いです。

## ┃現役のうちに、不労所得を確保するため
所得と比例して、任される仕事も大きくなります。本書を読んでいるあなたも、激務と言える環境で働いているのではないでしょうか。稼ぎの多い現役時代に節税しつつ、定年後やアーリーリタイアを見据えて、不労所得を確保する方が多いです。退職した後も豊かな生活を送るための具体的な手段と言えます。

## ┃現在と将来のリスクヘッジのため
ローンで物件を購入する場合、団体信用生命保険[^※3]に加入します。もし、あなたが亡くなった場合やガン[^※4]・三大疾病と診断された場合、ローンの残債は保険で完済され、投資物件は無借金となります。

さらに、相続が発生した場合の「相続税評価額」は現金や株式等よりも圧倒的に低い倍率です。そういった背景からリスクヘッジとして、資産の置き場所に不動産を選ぶ高所得者が多いのです。
[^※3]: 団体信用生命保険の適用条件・詳細は、該当のプランをご確認ください。
[^※4]: 「ガン団信」は任意で加入するプランです。取扱っていない金融機関もあります。

# 極端な節税スキームは、リスクがある
法律やルールの隙間を縫って考え出された「抜け道」のような節税スキームはそのほとんどが法改正等により、その後使用できなくなってしまいます。（短期で数千万円規模の償却ができる商品など）

節税効果を先々までシミュレーションしても、法律で認められなくなれば、期待していた節税効果や消費税の還付などが受けられないリスクがあり、特に節税効果だけに特化した「資産価値の低い実物資産」を購入していた場合、購入時と売却時のギャップで大損するリスクもあります。

節税は、今できるからと言ってこの先も続く保証はどこにもありません。節税メリットだけでなく、投資としてメリットのあるものを選びましょう。

# 税制戦略の相談はJ.P.RETURNSまで
不動産投資を使った節税・資産形成についてご興味のある方は、ぜひ一度J.P.RETURNSの個別相談・WEB面談をお試しください。税制戦略に長けた不動産投資のエキスパートが、オーダーメイドの投資プランを無料でご提案いたします。
`;

